<div id="about" class="content-bg">
    <div class="content">
        <div class="content-title">О клубе</div>
        <div class="content-data">
            <div class="content-image-block block">
                <img src="/image/about_club.jpg" class="content-image">
            </div>
            <div class="content-text block">
                <p class="first-p">Мотоклуб (Motorcycle Club) WEREWOLF MC основан в Санкт-Петербурге в 1995 году и
                    является старейшим клубом города.</p>
                <p>Многие спрашивают нас, как появилось название Клуба WEREWOLF MC и что оно означает.</p>
                <p>Отвечаем: "верфольф" или "оборотень" - это популярнейший герой древних легенд и сказок, существо,
                    способное полностью и до неузнаваемости изменить свой облик, ведущее совсем разную жизнь днём и в
                    ночные часы.</p>
                <p>Так и мы – члены Клуба Werewolf MC. Не меняясь внутренне, мы полностью преображаемся внешне, садясь
                    за руль мотоцикла. Оставаясь собой, мы сбрасываем путы обыденности и становимся другими.
                    Оборачиваемся. Меняемся.</p>
                <p>Вот отсюда и название, которое Клуб с гордостью носит уже больше 20 лет.</p>
                <p>Управление в Клубе осуществляется общим собранием. Основной закон - устав Клуба.
                    Ценности клуба - независимость, товарищество и взаимовыручка, свобода и уважение. И главное – дорога
                    и мотоцикл.</p>
                <p>Клуб не входит ни в какие объединения, ассоциации и союзы, однако, мы с уважением относимся к тем
                    общественным объединениям мотоциклистов, кто разделяет наши взгляды, ценности и задачи. Клуб не
                    участвует в политической деятельности и не занимается пропагандой каких-либо политических,
                    религиозных или иных взглядов.</p>
            </div>
        </div>
    </div>
</div>
